INSERT INTO pars_language_data (title, info, news_id)
VALUES ('Τίτλος 1 για νέα 1', 'Πληροφορίες 1 για νέα 1', 1),
       ('Τίτλος 2 για νέα 1', 'Πληροφορίες 2 για νέα 1', 1),
       ('Τίτλος 3 για νέα 1', 'Πληροφορίες 3 για νέα 1', 1),

       ('Τίτλος 1 για νέα 2', 'Πληροφορίες 1 για νέα 2', 2),
       ('Τίτλος 2 για νέα 2', 'Πληροφορίες 2 για νέα 2', 2),
       ('Τίτλος 3 για νέα 2', 'Πληροφορίες 3 για νέα 2', 2),

       ('Τίτλος 1 για νέα 3', 'Πληροφορίες 1 για νέα 3', 3),
       ('Τίτλος 2 για νέα 3', 'Πληροφορίες 2 για νέα 3', 3),
       ('Τίτλος 3 για νέα 3', 'Πληροφορίες 3 για νέα 3', 3);

